<unk>	0
he	-0
al	-1
at	-2
re	-3
‚ĖĀw	-4
ed	-5
ik	-6
is	-7
no	-8
‚ĖĀb	-9
‚ĖĀk	-10
‚ĖĀm	-11
iko	-12
‚ĖĀhe	-13
‚ĖĀis	-14
‚ĖĀno	-15
here	-16
‚ĖĀkal	-17
‚ĖĀwhere	-18
‚ĖĀkaliko	-19
ac	-20
ar	-21
do	-22
er	-23
es	-24
‚ĖĀ	-25
e	-26
t	-27
r	-28
a	-29
h	-30
o	-31
i	-32
l	-33
k	-34
n	-35
s	-36
w	-37
y	-38
d	-39
b	-40
m	-41
u	-42
'	-43
c	-44
q	-45
x	-46
