<unk>	0
‚ĖĀh	-0
‚ĖĀa	-1
ar	-2
do	-3
es	-4
or	-5
‚ĖĀs	-6
‚ĖĀw	-7
esn	-8
ork	-9
‚ĖĀdo	-10
‚ĖĀhe	-11
‚ĖĀhar	-12
‚ĖĀwork	-13
‚ĖĀdoesn	-14
ag	-15
ai	-16
by	-17
er	-18
gy	-19
il	-20
ll	-21
oo	-22
op	-23
qu	-24
‚ĖĀ	-25
a	-26
o	-27
e	-28
h	-29
r	-30
t	-31
d	-32
s	-33
i	-34
l	-35
y	-36
'	-37
g	-38
k	-39
n	-40
w	-41
b	-42
m	-43
p	-44
q	-45
u	-46
